{
  "id": "trivselregler",
  "title": "Trivselregler",
  "sections": [
    {
      "type": "text",
      "content": "Med stöd av bostadsrättslagen och föreningens stadgar har styrelsen utfärdat följande ordningsregler:"
    },
    {
      "type": "heading",
      "content": "Ordningsregler",
      "level": 2
    },
    {
      "type": "list",
      "items": [
        "Bostadsrättshavaren skall vara aktsam om och vårda egen lägenhet som föreningens egendom i övrigt.",
        "Om det i lägenheten uppstår en sådan skada, att dess avhjälpande ej kan uppskjutas, skall styrelsen eller vicevärden omedelbart underrättas härom. Anmälan skall även göras om vattenkranar visar sig otäta eller om avlopp blivit tilltäppta.",
        "I lägenheter får inte utföras sådant arbete som kan störa övriga lägenhetsinnehavare eller bedrivas yrkes- eller affärsverksamhet utan styrelsens medgivande.",
        "Sophantering skall ske enligt anvisningar. BRF Österport 1 skall följa de regler som är skrivna för Österport 2. Vid oklarheter kan medlemmar ta kontakt med utsedd ansvarig i styrelsen.",
        "Ingen förvaring får ske i trapphusen, detta gäller även enskilda dörrmattor p.g.a. brandrisk.",
        "Vintertid skall tillses att frysskada på vattenledning ej uppstår på grund av att fönster eller dörr lämnas öppen.",
        "Om djur bor i lägenheten skall dessa tillses så att de inte förorenar, gör ofog eller för oljud.",
        "De särskilda föreskrifter som gäller TV-anläggningen skall följas. Utomhusantenn eller parabol får ej uppsättas utan styrelsens medgivande. Ansökan skall vara skriftlig.",
        "Markiser, altaner, plank och staket, samt övriga anordningar, får uppsättas endast om de beträffande färg, form och utförande i övrigt godkänts av styrelsen. Ansökan skall vara skriftlig.",
        "Montering av armaturer, vädringshängare, markiser och dylikt i putsad fasad får ej göras utan styrelsens godkännande. Ett ingrepp i fasader av puts kan påverka dess täthet. Vid håltagning i fasaden måste hålen tätas med åldersbeständig fogmassa, som är godkänd för att appliceras på putsade ytor. Infästningen får inte vibrera i fasaden för då håller inte fogmassan. Styrelsen har rätt att anmoda medlemmen att demontera felaktigt monterad utrustning i putsad fasad eller utföra demontering på medlemmens bekostnad.",
        "Skyltning genom anslag utom lägenheten får ej ske utan styrelsens medgivande.",
        "Bostadsrättshavaren skall rätta sig efter övriga särskilda föreskrifter som utfärdats av styrelsen.",
        "Vid utförande av musik eller användande av TV, radio eller annan motsvarande utrustning i lägenheten efter kl 22:00 och före kl 07:00 skall tillses att andra inte störs därav. Under helgerna bör extra hänsyn visas mellan kl 07-09 för allas trevnad.",
        "Det är förbjudet att kasta ut föremål från balkongen eller fönster t.ex. fimpar och snusprillor.",
        "När det gäller grillning på balkonger och uteplatser på markplan är det tillåtet att grilla med gasol och el-grill. Grillning med öppenlåga, eller kol är förbjudet. Särskilda grillregler som gäller för BRF Österport 1 finns på ett separat dokument skall följas. Viktigt att tänka på att vid grillning med gasol ska brandsläckare klass C finnas i omedelbar närhet.",
        "Rökning på balkonger skall undvikas, dels för att gasolbehållare kan finnas förvarade på balkonger och dels då lägenheternas friskluftsintag finns vid balkonger och sovrum.",
        "Undvik att gå och cykla över gräsmatta och planteringar. Framförande av motorfordon över gräsmattor och planteringar får ej förekomma.",
        "Parkering på gården är förbjuden då det hindrar framkomligheten för utryckningsfordon. Endast i och urlastning är tillåtet.",
        "Dessa ordningsregler skall likaså iakttas av bostadsrättshavarens familj och gäster eller de som av honom/henne inryms i lägenheten."
      ]
    }
  ]
}
